[
  {
    "id": "floriandanger",
    "image": "florian_danger.webp",
    "name": "Florian Danger",
    "age": 22,
    "profession": "Fluggerätemechaniker",
    "text": "„Unser Erstgespräch war total klasse und hat mir die Augen geöffnet“",
    "slogan": "„Unser Erstgespräch war total klasse…“",
    "end": "„Ich habe jedem meiner Freunde geraten ein Gespräch mit Axel zu führen.“",
    "longtext": "Ein ehemaliger Arbeitskollege hat mich an Axel empfohlen. Zum Glück. Ich war total verblüfft, wie viele verschiedene Versicherungen, Banken und Bausparkassen es so gibt. Esgab sehr viel Input im ersten Gespräch. Finanzplanung war für mich bis dahin ein Fremdwort.Axel hat bei mir erstmals ein Kostenbewußtsein geweckt und mir dadurch die Augengeöffnet. Alles sehr klar und unkompliziert. Wir haben einen genialen Finanzplan für michentwickelt und auch meinen Vermögensaufbau gestartet. Inzwischen wohne ich in meinerersten eigenen Wohnung. Durch die Beratung von Axel wurde ich top auf diese Situationvorbereitet. Mein Finanzplan wurde um einige Absicherungen erweitert. Wohneigentum ist in Planung. <div class='ref-line mt-5'> Ich bin von Axel’s Arbeit total begeistert. Ich musste nichts selber recherchieren, habe sehrviel zeit gespart und die Ergebnisse ordentlich und verständlich erklärt bekommen. Klassewar auch, dass Axel mir die Skizzen und Notizen vom iPad direkt per Mail für meineUnterlagen zugeschickt hat. Als ich umgezogen bin, wurde meine neue Adresse direktentsprechen weitergeleitet. Wieder cool – wieder Arbeit gespart.</div> <div class='ref-line mt-5'> Unsere Gespräche waren immer sehr angenehm, wir haben uns gut unterhalten. Axel hatauch persönliche Erlebnisse von sich erzählt. Keine Massenabfertigung. Axel hört gut zu undmacht sich auch entsprechende Notizen.</div>"
  },
  {
    "id": "juleslamy",
    "age": 35,
    "image": "jules_lamy.webp",
    "slogan": "„Ich schätze deine Expertise“",
    "name": "Jules Lamy",
    "profession": "Anlagenmechaniker",
    "longtext": "Axel wurde mir vor 10 Jahren als Berater empfohlen. Seinerzeit war ich noch in\nder Ausbildung und wohnte bei meiner Mutter. Das Thema Finanzen war\ndamals noch nicht wirklich meins, Axel hat mich aber Schritt für Schritt an das\nThema herangeführt. Gestartet sind wir u.a. mit den VL. Nachdem ich meine\nAusbildung abgeschlossen und meine erste eigene Wohnung bezogen habe,\nhaben wir weiterhin Schritt für Schritt meine Finanzplanung erweitert und den Vermögensaufbau voran gebracht. Axel hat mich regelmäßig aktuell auf dem Laufenden gehalten und Verträge optimiert. <div class='ref-line mt-5'>Ich schätze an unserer Zusammenarbeit, dass ich mich immer auf Axel\nverlassen kann. Er ist gut erreichbar, meldet sich ggf. zeitnah zurück. Axel ist ein offener Typ, umgänglich und hat nie versucht, mich in eine Richtung zu drängen. Ich fühle mich bei ihm super aufgehoben – und bekomme immer guten Kaffee ;-).</div>",
    "text": "„Ich schätze deine Expertise“",
    "end": ""
  },
  {
    "id": "nicolelorenzmattke",
    "age": 0,
    "slogan": "„Wir sind froh, dass wir ihn haben“",
    "image": "nicolelorenz_mattke.webp",
    "name": "Nicole und Lorenz Mattke",
    "longtext": "Nicole hat Axel 2002 durch ein befreundetes Paar kennengelernt und mit derZusammenarbeit begonnen. Als ich 2007 Nicole kennenlernte, wurde ich mit in dieBetreuung übernommen. Zu Beginn war ich schon sehr skeptisch, denn Bekannte von mirwaren seinerzeit ebenfalls in der Branche und man hört ja nicht immer Gutes. Dochglücklicher Weise wurde ich eines besseren belehrt. Nicole und ich haben in derZwischenzeit geheiratet, 2 Kinder bekommen, ein Haus gekauft und noch einiges mehr. Axelhat uns durch diese Zeit begleitet und sich immer super um uns gekümmert. Ob es um dasThema Rente, Absicherung der Familie, Absicherung der Arbeitskraft, allgemeineVersicherungen oder die Hausfinanzierung ging. Wir sind froh, dass wir ihn haben, denn erhat uns durch seine serviceorientierte Einstellung, u.a. beim Papierkram, viel Zeit gespart.Diese haben wir dann lieber mit unseren Kindern oder anderen Projekten verbracht ;-) Außerdem hat uns Axel durch seine Fachkenntnisse ordentlich Geld eingespart.",
    "profession": "Einzelhandelskauffrau & Außenhandelkaufmann",
    "text": "„Axel kümmert sich super um unsere finanziellen Angelegenheiten“",
    "end": "„Wir sind froh, dass wir Axel haben und haben ihn auch bereits mehrfach weiterempfohlen. Von unseren Freunden haben wir ebenfalls sehr positives Feedback über die Gespräche erhalten.“"
  },
  {
    "id": "jenswihsinger",
    "age": 46,
    "image": "jens_wihsinger.webp",
    "name": "Jens Wihsinger",
    "profession": "Leitender Vetriebsmitarbeiter",
    "text": "„Bei Terminsachen hat Axel eine top Wiedervorlage“",
    "slogan": "„Axel hat alles auf dem Schirm“",
    "longtext": "Ich kenne Axel schon seit 1994. Damals habe ich ihn durch einen Arbeitskollegen kennengelernt. Er begleitete mich als Azubi, während meiner beruflichen Karriere und auchden Familienwachstum, denn inzwischen bin ich verheiratet und habe einen 15 jährigenSohn. In den nunmehr 25 Jahren unserer Zusammenarbeit habe ich die verschiedenstenVerträge bei ihm abgeschlossen. Beginnend mit den üblichen vermögenswirksamenLeistungen während meiner Ausbildung, weiter mit den Themen Rente, Unfall- undBerufsunfähigkeitsabsicherung sowie Gesundheitsvorsorge, steuerliche Vorteile – und allesandere auch. Die Versicherungen haben auch bereits in verschiedenen Fällen sehr gutgeleistet. Beispielsweise Nach einem Beinbruch lag ich glücklicher Weise in einemEinzelzimmer. Nach einem Fahrradunfall und anschließender Reha hat die Unfallversicherungeinen stattlichen Betrag an mich gezahlt. Deshalb ist es mir wichtig, an dieserStelle einmal auf die Wichtigkeit einer ordentlichen Absicherung hinzuweisen (gerade derArbeitskraft). Denn ohne kann es sonst bös ins Auge gehen. Da ich beruflich sehreingespannt bin, ist es für mich sehr wertvoll, dass Axel alle Terminsachen auf dem Radarhat und sich bei mir meldet, wenn Veränderungen anzustoßen sind (oder ich mal etwasvergessen habe). Für mich als Autofan, der regelmäßig seinen fahrbaren Untersatz wechselt,war es schon mehrfach genial, als ich Axel von der Zulassungsstelle aus angerufen habe under mir mit seinem Team sofort die notwendige eVB- Nummer zukommen lassen konnte. Ichfühle mich absolut top von Axel betreut. Er ist ein sympathischer, ehrlicher Typ, der zuseinem Wort steht. Deshalb gebe ich ihm auch gern diese Referenz.",
    "end": "„Top Betreuer, Pech für den, der ihn nicht hat“"
  },
  {
    "id": "gottsleben",
    "age": 0,
    "image": "gottsleben.webp",
    "name": "Familie Gottsleben",
    "profession": "Leitender Angestellter, selbständige Frisörin und Event-Gastronomin, Student",
    "text": "„Sehr freundliche, ehrliche und transparente Beratung - Bereits die ersten Gespräche waren sehr freundlich und offen“",
    "slogan": "„Sehr freundliche, ehrliche und transparente Beratung“",
    "longtext": "Durch die Empfehlung eines Bekannten sind wir 1995 mit Herrn Beta in Kontakt gekommen.Am Anfang unserer Zusammenarbeit bestand unsere Familie aus meiner Frau, meiner 2jährigen Tochter und mir. 1999 wurde unser Sohn geboren. Unsere Tochter wird inzwischenebenfalls durch Axel (inzwischen sind wir beim „Du“) betreut. <div class='ref-line mt-5'>Bereits die ersten Gespräche waren sehr freundlich und offen. Axel hat uns sehr verständlichu.a. zu den Themen Familienabsicherung, Altersvorsorge und Planung einer Finanzierungberaten und gute Tipps gegeben. Im Verlauf unserer Zusammenarbeit haben wir Axel stetsals geduldig, freundlich, professionell, authentisch und kompetent erlebt. SämtlicheVersicherungen & Altersvorsorgen unserer vierköpfigen Familie haben wir vor Jahren in dieHände von Axel gegeben und wir fühlen uns immer noch bei allen empfohlenen Gesellschaften, zu denen wir teilweise erst aufgrund der Tipps gewechselt sind , gut aufgehoben.</div>",
    "end": "„Unsere Erfahrungen sind sehr positiv und ich kann Axel uneingeschränkt weiterempfehlen.“"
  },
  {
    "id": "fischer",
    "age": 44,
    "image": "christoph_fischer.webp",
    "name": "Christoph Fischer",
    "profession": "Unternehmer im Bereich Internet Marketing",
    "text": "„Unsere Zusammenarbeit ist in vielen Belangen äußerst fruchtbar“",
    "slogan": "„Unsere Zusammenarbeit ist in vielen Belangen äußerst fruchtbar“",
    "longtext": "Ich stelle gerade fest, dass Axel und ich bereits seit 20 Jahren meinen\nVermögensaufbau und meine Vorsorge gemeinsam planen und ordnen. Axel\nhat mir in dieser Zeit jede Menge Impulse und Input in finanziellen Dingen\ngegeben. Darüber hinaus ist er ein äußerst optimistischer Mensch und voller\nLebensfreude, so dass er auch in dieser Hinsicht eine Vielzahl an Tipps geben\nkann. Unsere Zusammenarbeit ist deshalb in vielen Belangen äußerst fruchtbar.",
    "end": ""
  },
  {
    "id": "nordahl",
    "age": 0,
    "image": "ilkasven_nordahl.webp",
    "name": "Ilka und Sven Nordahl",
    "profession": "Polizeibeamte",
    "text": "„Hilft auch bei Verträgen, die er nicht vermittelt hat“",
    "slogan": "„Wir empfehlen ihn mit gutem Gewissen weiter“",
    "longtext": "Axel ist uns von Freunden/Nachbarn 2014 wärmstens empfohlen worden.\nSeinerzeit ging es um die Anschlussfinanzierung unseres Hauses. Im Laufe der\nZeit haben wir fast alle Verträge über Axel noch weiter verbessern können. Die\nVerträge, die gut sind, bestehen weiter. Und sogar zu diesen Verträgen haben\nwir wertvolle Tipps erhalten. Axel machte uns darauf aufmerksam, dass wir bei einem Vertrag einen Leistungsfall melden können. Dieser Hinweis brachte uns\nmehrere Tausend Euro Entschädigung, an der wir sonst vorbeigelaufen wären.\nAn dieser Stelle deshalb noch einmal herzlichen Dank dafür . Aufgrund\nunserer Erfahrung können wir sagen, dass Axel absolut vertrauenswürdig ist.\nAlles, was er bei uns geregelt hat, „hat Hand und Fuß“ gehabt. Wir schätzen\nebenfalls seine gute Erreichbarkeit bzw. seine zuverlässigen Rückrufe und seine\nZuverlässigkeit insgesamt. Wir haben das Gefühl, wirklich gut aufgehoben zu\nsein. Wir haben Axel natürlich weiterempfohlen – und von unseren Freunden\nebenfalls ein positives Feedback zurück erhalten. Axel ist sogar so\ngesellschaftsfähig, dass wir ihn zur Petersilienhochzeit unser Nachbarin, die ihn\nseinerzeit glücklicher Weise empfohlen hat, mitgenommen haben ;-).",
    "end": ""
  },
  {
    "id": "schulz",
    "age": 0,
    "image": "astridstephan_schulz.webp",
    "name": "Astrid Schulz-Wilbring und Stephan Schulz",
    "profession": "Einzelhandelskauffrau und Personalkaufmann",
    "text": "„Axel steht als Berater immer zur Seite“",
    "slogan": "„Seine Ehrlichkeit und\nZuverlässigkeit schätzen wir sehr“",
    "longtext": "Seit 2001 kenne ich Axel nun inzwischen. Damals war ich alleinerziehend und im Thema\nFinanzen nicht wirklich zu Hause. Ich brauchte jemanden, der mir etwas unter die Arme\ngreift. Das hat Axel auch getan. Im Laufe der Zeit ließ sich mein damaliger Freund, jetzt\nMann, auch durch Axel betreuen. Zu Beginn war er – geprägt durch andere Berater – sehr\nskeptisch. Axel redet nicht nur sondern läßt auch Taten folgen. Deshalb ist nun auch mein\nMann von seiner Beratung und Unterstützung sehr angetan und überzeugt. Axel hat uns bei\nder Finanzierung unseres Hauses geholfen und inzwischen auch die weiterführende\nFinanzierung zu noch besseren Konditionen umgesetzt. Er kann Sachverhalte auch für Laien\nsuper nachvollziehbar erklären. Während einer Pechphase wurde uns dreimal innerhalb\nkürzester Zeit ein Fahrrad geklaut. Die von Axel vermittelte Versicherung hat jedes Mal\nanstandslos bezahlt. Ebenfalls sehr begeistert bin ich von der vermittelten Zahnzusatzversicherung, die ebenfalls exzellent geleistet hat. Als wir kürzlich im Urlaub einen Schaden\nim Hotel verursachten, konnte die Regulierung mit Axels schneller Unterstützung noch\nwährend des Urlaubs geregelt werden. Wir schätzen seine Ehrlichkeit, Zuverlässigkeit und\ndie offenen Gespräche und haben ihn dementsprechend schon oft weiterempfohlen. Von\nunseren Freunden gab es ebenfalls ein entsprechendes Feedback. Axel betreut natürlich\nauch meine große Tochter, die inzwischen auf eigenen Beinen steht, weiter.",
    "end": ""
  }
]
